[
    {
        "name":"切尔诺贝利遗址",
        "path":"1.png",
        "k":1,
        "description":"这次被认为是人类史上最严重的核电事故，也是首例被国际核事件分级表评为第七级事件的特大事故。核电站所在的普里皮亚季城，一秒变炼狱，成为无人区，从此废弃"

    },
    {
        "name":"切尔诺贝利博物馆",
        "path":"2.png",
        "k":2,
        "description":"切尔诺贝利电厂位于乌克兰。4号机组爆炸后，其余3台机组继续运行，其中3号机组一直运营到21世纪"

    },
    {
        "name":"起源",
        "path":"3.png",
        "k":2,
        "description":"事故起源于一次安全试验\n 这是历史上具有讽刺意味的事件之一，即世界上最严重的核事故竟然是从一个旨在提高安全性的试验开始。1986年4月26日的事件起始于一个实验，目的是想看看一台还在旋转的汽轮机可以为该电厂某些系统提供多长时间的电力。"

    },
    {
        "name":"最真实的恐怖 沉默中的悲鸣",
        "path":"4.png",
        "k":2,
        "description":"切尔诺贝利核电站，前苏联的骄傲，曾经被认为是世界上最可靠、最安全的核电站，1986年4月26日，凌晨1点23分，这一神话彻底被打破。\n 当晚，在绝大多数市民安然入睡时，核电站的工作人员正在加班，准备给4号发电机组做测试。因工作人员的操作失误（也有解释说设计缺陷），4号核反应堆出现温度异常，功率激增，一声巨响，核反应堆爆炸，辐射尘迅速覆盖该地区。核电站副总工加特洛夫，他明白发生了什么。但他没有告知实情，却选择了撒谎、沉默，与总工程师推诿。尽管当时的种种数据和指标都显示，辐射值已经爆表，但谁也不愿意承担如此责任。没有真相、没有及时挽救、没有紧急疏散，只有企图封闭消息，将事件简单定性为水箱爆炸事故。\n 此时，对核泄漏一无所知的市民，兴奋在爆炸的火焰中。他们悠悠然穿过小径，来到公园，讨论着、享受着，欣赏这束看起来很美的光芒。殊不知，这梦幻的光、飘扬的尘，其实是他们悲剧的延续、死亡的预告......."

    },
    {
        "name":"谎言的代价 终将被真相反噬",
        "path":"5.png",
        "k":2,
        "description":"“谎言的代价是什么？并不是它会被错当成真相。真正的危险是，如果我们听了太多谎言，会再无法分辨出真相。”   --------《切尔诺贝利》\n 在爆炸发生30多小时后，苏联政府才开始采取第一批安全措施，调集军队进行救援和大规模疏散。但此时的核尘埃，已经无孔不入。由谎言带来的“延迟”，其代价是巨大的。\n 1.此次切尔诺贝利事故中，释放出大量放射性物质，是二战时期美国在广岛投下原子弹所释放的放射性物质的400多倍。\n 2.约10万平方公里的土地受到沉降物严重污染。辐射尘飘过俄罗斯、白俄罗斯和乌克兰，甚至飘过欧洲的部分地区。受切尔诺贝利事故不同程度的影响，至今仍有被放射影响而导致畸形胎儿的出生。\n  3.事发一个月，方圆30公里地区的累计十万多民众被迫疏散，之后有数百万居民继续举家搬迁。事发七个月的救援中，累计60万人参加了救援，有的在不久后就死去，有的残障伴随一生，无一幸免。\n  4.关于伤亡统计：4000人因为辐射而患了癌症死亡（国际原子能总署和世界卫生组织的报告），93000伤亡（国际原子能机构和联合国原子辐射效应科学委员会的报告），200000额外伤亡（绿色和平组织的非正式报告）。\n   5.直接经济损失180亿卢布（当时1卢布=1美元），按现今通货膨胀计算，这场灾难总共损失大概两千亿美元，是近代历史中代价最“昂贵”的灾难事件。"

    },
    {
        "name":"要让平凡歌颂平凡 无疑是苦涩的",
        "path":"6.png",
        "k":1,
        "description":"“守住道德天花板也许是少数的精英，但守住人类人性道德底线的，一定是大多平凡人的正义”。\n  爆炸后仅仅几分钟，第一批冲上去的是消防员。是的，他们没有对核辐射做任何准备。还来不及反应，暴露在致死辐射量中的消防员们，皮肤开始溃烂，仿佛针毡穿过了他们的身体，内脏撕裂。\n  消防员们在痛苦中等待的确定结果是：在3-14天内全部死于辐射放射病（人的DNA链条全部破碎，失去产生新细胞的能力，是世界上最痛苦的死法之一）。即便如此，他们也是“移动的辐射源”，他们的遗体只能葬置于特制的铅棺材中，用混凝土封存在地下。\n 一波未平一波又起，要避免引起新一轮爆炸，基地下的水必须放掉。下基地放水意味着重度核辐射。三位工程师在感召下，自愿深入基地开阀门——这个节点曾在另一部纪录片中被定义为“人类文明的关键点，因为没有他们的自我牺牲，世界历史会改写。”"

    },
    {
        "name":"影响-即时的辐射污染",
        "path":"7.png",
        "k":2,
        "description":"因为大火引发的高温，让许多辐射物质冲向大气层高空，并向外四面八方扩散。虽然在事件发生之后疏散了反应堆周围的居民，但是辐射的影响范围非常之广，虽然有超过30w人脱离了灾难的威胁，但是仍然有是百万人居住人污染区内。"

    },
    {
        "name":"影响-事故伤亡",
        "path":"8.png",
        "k":2,
        "description":"核反应堆爆炸导致31人直接丧生，随后又有成千上万的人又因为致命的核辐射丧生。估计的总伤亡人数达到9.3k，最新的报告指出1990-2004年间可能已经造成20w起额外死亡。"

    },
    {
        "name":"影响-长期的健康影响",
        "path":"9.png",
        "k":2,
        "description":"在切尔诺贝利事故30年后的2018年，乌克兰约有180万人（包括约37万儿童）被正式确认为切尔诺贝利的灾难受害者。所以，放射性污染对人类的健康有非常危险和长期的影响，可以长达几十年和几个世纪"

    },
    {
        "name":"现状--切尔诺贝利某医院",
        "path":"10.png",
        "k":2,
        "description":"如今切尔诺贝利核电厂仍然存在一个半径30公里的禁区，尽管该区域的辐射水平不足以对健康造成影响，但仍作为预防措施进行隔离。"

    }

    ]