[
    {
        "name":"核污水",
        "path":"1.png",
        "k":2,
        "description":"在冷却核反应堆后残留的废水，含有大量放射性物质"

    },
    {
        "name":"核废水的危害",
        "path":"2.png",
        "k":2,
        "description":"核废水中含有大量的放射性元素成分，氚的含量最高，其次还有碳14，钴60和锶90，这三个元素的降解时间更长，而且很容易进入海洋的沉积物中被海洋生物吸收，这些同位素对人类具有潜在的毒性，能以更长久和复杂的方式影响海洋环境。例如，碳14在鱼体内的生理浓度可能是氚的5万倍。而钴60能在海底沉积物中富集，浓度可能会上升30万倍。除了放射性物质可能对海洋环境造成严重污染，由于洋流作用，放射性物质还可能会随着海洋运动扩散到整个太平洋海域甚至全球海洋环境。"

    },
    {
        "name":"核废水常用处理方法:沉入海底",
        "path":"3.png",
        "k":2,
        "description":"国际上对高放射核废料有两种处理方式，一种是经过处理装在大罐子里直接埋到很深的地层下，像美国、俄罗斯、加拿大、澳大利亚等幅员辽阔的国家目前都是这样做的。还有一种是将装有核废料的金属罐投入选定海域4000米以下的海底.将核废料埋在永久性处置库是目前国际公认为最安全的核废料处置方式。这种含有多种放射性同位素的核废水也可以适用这种处理方式。"

    },
    {
        "name":"核辐射",
        "path":"4.png",
        "k":1,
        "description":"既能杀伤细胞，又有诱变的作用，可能诱发细胞癌变或基因突变，导致生物畸形等。短时间内，摄取剂量一旦超过100毫希沃特，人体就会受到伤害，如果超过4000毫希沃特，将会直接导致死亡"

    },
    {
        "name":"半衰期",
        "path":"5.png",
        "k":2,
        "description":"一个样本内，其放射性原子衰变至原来数量的一半所需的时间"

    },
    {
        "name":"氚的原子式",
        "path":"6.png",
        "k":2,
        "description":"元素氢的一种放射性同位素，又称超重氢。由于氚的β衰变只会放出高速移动的电子，不会穿透人体，因此只有大量吸入氚才会对人体有害，其半衰期较短；核废水中存在的氚可经由食物链、呼吸道和皮肤等途径被人体摄入，部分可通过理化和生物作用，转化为有机结合氚，它能与体液中的氢互换并长期滞留在人体中，其半衰期长达12.5年，在人体中它会参与DNA大分子中，不但能通过β粒子的电离作用产生直接生物效应，还可通过转换突变方式，产生躯体效应和遗传效应，对人体和遗传形成负面作用。"

    },
    {
        "name":"氚的存在形式",
        "path":"7.png",
        "k":2,
        "description":"如图，两种主要的存在形式"

    },
    {
        "name":"碳14",
        "path":"8.png",
        "k":1,
        "description":"这种元素可以破坏人体DNA，而且半衰期更长，约5730年，绿色和平组织高级核专家肖恩·伯尼称福岛核电站的存储水箱中总共可能有多达63.6GBq(千兆贝克勒尔)的碳14，浓度可以说非常高。"

    },
    {
        "name":"钴60",
        "path":"9.png",
        "k":2,
        "description":"金属元素钴的放射性同位素之一，其半衰期为5.27年。会通过β衰变放出能量高达315 keV的高速电子衰变成为镍-60，同时会放出两束伽马射线。钴-60是一种穿透力很强的核辐射元素"

    },
    {
        "name":"锶90",
        "path":"10.png",
        "k":2,
        "description":"一般来自核爆炸或核燃料产物，高毒性核素, 主要积集在骨骼内并很难排出，对人体的有效半减期约为16年，在人体中的最大容许积存量为7.4×10贝可，会导致白血病。"

    },
    {
        "name":"铯137",
        "path":"11.png",
        "k":1,
        "description":"铯的一种同位素，会释放伽玛射线，放射性较强，半衰期长达30年。主要来源于原子弹、氢弹等核武器试验、核武器制造过程中所产生的放射性废液、核反应堆的放射性废物和核燃料后处理厂的放射性废液。极易从胃肠道吸收，吸收率约为100%。经呼吸道的吸入量只占食入量的1%左右。进入人体后主要滞留于骨骼和肌肉组织中，并会引起软组织肿瘤导致癌症，如甲状腺癌、卵巢癌、乳腺癌、膀胱癌、胆管癌等。铯137对人体的慢性损伤还表现为各组织和器官的炎症性病变，最明显的是肺部、胃肠道、泌尿道及生殖系统炎症。"

    },
    {
        "name":"核废水产生原因",
        "path":"12.png",
        "k":2,
        "description":"以福岛核电站为例，福岛核电站是沸水式核电站，冷却水从反应堆底部流进堆芯，对燃料棒进行冷却，带走裂变产生的热能，冷却水温度升高并逐渐气化，最终形成蒸汽和水的混合物，经过汽水分离器和蒸汽干燥器，利用分离出的蒸汽推动汽轮进行发电，因此也就会产生大量的、带有核辐射的冷却废水。"

    }

    ]