[
    {
        "name":"福岛核泄漏",
        "path":"1.png",
        "k":2,
        "description":"2011年3月，日本东海岸的“3·11”大地震引发海啸，高达4层楼的大海啸冲上海岸，导致福岛第一核电站三个反应堆发生熔毁、放射性物质外泄。\n 为了冷却熔毁受损的堆芯，核电站引入海水给反应堆降温，从而产生了大量的放射性污水。再加上反应堆原有的冷却剂、渗入反应堆的地下水及雨水，具有放射性的核污水持续不断产生。"

    },
    {
        "name":"3号反应堆的爆炸照片",
        "path":"2.png",
        "k":1,
        "description":"2011年3月11日，日本东北部海域发生了强度为里氏9.0级的大地震并发生大规模海啸，以岩手县、宫城县和福岛县为中心，造成了大规模的人员伤亡和财产损失。该地震导致福岛第一核电站、福岛第二核电站受到严重的影响。"

    },
    {
        "name":"3号反应堆的余烬",
        "path":"3.png",
        "k":1,
        "description":"泄漏到反应堆外壳之外的氢气发生爆炸，炸毁了反应堆厂房（2号反应堆的爆炸没有造成厂房的明显损伤）。同时，反应堆内的核燃料发生融毁。大量的核物质通过大气和地下水泄漏到自然界中。\n 同时，从3号反应堆释放出的氢气，通过管道进入4号反应堆的厂房，并在那里引起新的氢气爆炸，使4号反应堆中存放废核燃料棒的废核燃料储存池受到损坏的威胁。"

    },
    {
        "name":"技术原因----轻视海啸预估",
        "path":"4.png",
        "k":1,
        "description":"2011年东日本大地震时，海啸实际上冲上来的高度为14-15米。如果当时能按照这一估算采取对策，有可能不会引发“全站断电”状态，即有可能避免发生福岛核事故。\n 可是，实际上东电并不重视自己所推断出的结果。直到2011年，地震发生前的4天，东电才将这个结果报告给政府的核动力安全及保安院。保安院也只是口头上要求东电提交根据新估算结果做出的安全性评价报告书，并尽早实施相应的改修"

    },
    {
        "name":"三一重工的泵车",
        "path":"5.png",
        "k":1,
        "description":"令人难以置信的是：当时日本国内竟然找不到能将水送到30多米高的废核燃料储存池的办法。\n 到最后使用中国三一重工捐献的62米混凝土泵车才在最后确实将水送入废燃料储存池，化解了危机。"

    },
    {
        "name":"政治要因----地震发生前日本政局的混乱",
        "path":"6.png",
        "k":1,
        "description":"2011年3月，日本国内的政治环境非常混乱，间接地拖延了对地震、海啸和包括福岛核事故在内的灾害处理的进程。事实上地震之后，也许是受地震前党内、政府内各种不谐和音的影响，菅直人和由内阁大臣等组成的抗震救灾本部及核事故对策本部成员之间互不信任，无法统一思想。最后菅直人只好不停地任命“内阁参与”，最后甚至找自己的“熟人”来担当这一职务"

    },
    {
        "name":"政治要因----国家领导人学识的副作用",
        "path":"7.png",
        "k":2,
        "description":"首相菅直人的学历，更加重了这种混乱程度。他毕业于理学部应用物理学科，曾学过原子物理课程。因此，他认为自己对核电站的相关问题了解得比较清楚。因此，常常不经过决策体制，直接对福岛核电站的主管单位——东电发号施令。"

    },
    {
        "name":"影响----福岛核电站事故大大拖延了东日本大地震的复兴进程",
        "path":"8.png",
        "k":2,
        "description":"对于多地震国家日本来说，经常是处于一种“地震”→“复兴”→“地震”→“复兴”的循环之中。可是，对于2011年冬日本大地震的震区，特别是福岛核电站周围的地区来讲，哪怕是经历了4年，还远远没有进入重建家园、“复兴”的阶段。"

    },
    {
        "name":"日本国内掀起了反对核电的浪潮",
        "path":"9.png",
        "k":2,
        "description":"在核事故发生后，日本全国的很多民间团体在每个星期五前往日本的国会和首相官邸门前，举行抗议。反对日本政府的核电事业。参加抗议活动的人数一度达到15万人"

    },
    {
        "name":"影响---食品污染",
        "path":"10.png",
        "k":2,
        "description":"外国媒体多次指出食品安全问题。比如美国的CNN在其新闻节目中指出，福岛土地被污染后，放射性物质会被牧草吸收，进而浓缩到牛奶中。《人民日报》也曾有过在中国18个省和地区检测出放射性碘和铯同位素的报道。2011年3月29日，法国政府通过法国驻日本大使馆向在日本的法国人发出警告不要摄取“以菜叶为主的蔬菜”，同时三个星期内不要喝牛奶"

    }

    ]